[

	{
		"KarakterAdi": "Demir Erez",
		"DogumYeri": "İstanbul",
		"BagliOlduguTakim": "Zula",
		"Hayati": "Kara Harp Okulu'nu üstün başarıyla bitirdikten sonra Bordo Berelilere katıldı. Dürüst, cesur ve çalışkan kişiliğiyle bütün üstlerinin takdirini kazandı. Yönettiği operasyonlardan birinde devlet içerisinde tehlikeli bir yapılanmaya ait çok önemli bilgiler öğrendi.Sonrasında Devletin içerisine sızmış tüm tehlikeleri tek tek temizlemeye başladı.Demir 'in operasyonları bu örgütlerin tüm planlarını alt üst ediyordu. En sonunda bu tehlikeli yapılanma Demir'i ortadan kaldırmak adına Gladyo 'yu kiraladı. Çocukluk aşkıyla evleneceği en mutlu gününde düğün salonu, Gladyo tarafından saldırıya uğradı. Saldırı sonrasında Demir ağır yaralı olarak kurtuldu ama, bir çok akrabasını ve nişanlısını saldırıda kaybetti. O günden sonra tüm yaşamını intikam almaya adadı ve Zula teşkilatını kurdu.",
		"KucukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/logo/logodemirerez.png",
		"BuyukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/buyukresim/buyukresimdemirerez.png"

	},

	{
		"KarakterAdi": "Şahin Kılıç",
		"DogumYeri": "Ankara",
		"BagliOlduguTakim": "Zula",
		"Hayati": "Terörle Mücadele biriminde yıllarca görev aldı. Karakter olarak çok sert ve kendi bildiğini okuyan bir polisti. Teşkilat içerisinde efsane olarak görülüyordu fakat çok fazla düşman da edinmişti. Her fırsatta yasa dışı örgütlerin operasyonlarına engel oluyordu. Şahin’in en büyük destekçisi Akademi'den arkadaşı Akın idi. Yaptığı operasyonlardan rahatsız olan bir örgüt Emniyet içerisine sızarak Şahin’den kurtulmak için Akın’ı ortadan kaldırıp suçun Şahin’in üzerine kalmasını sağladı. Hapishaneye götürüldüğü sırada yolda infaz edilecekken Demir tarafından kurtarıldı ve Zula’ya katıldı.",
		"KucukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/logo/logosahinkilic.png",
		"BuyukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/buyukresim/buyukresimsahinkilic.png"

	},

	{
		"KarakterAdi": " Cengiz Kaya",
		"DogumYeri": "Konya",
		"BagliOlduguTakim": "Zula",
		"Hayati": "ailesi çok küçükken öldü. Konya’da kabadayıların yanında yetişti. Cesareti ve sadakati nedeniyle hızla yükselerek nam saldı. Konya’nın en ünlü kabadayısı Pala Hasan'a öz oğlu kadar yakındı. Pala Hasan'ın oğlu Ali, uyuşturucu ve silah ticareti gibi işlere girmeyi çok istiyordu, fakat babası buna şiddetle karşı çıkıyordu. Babasını bu işlere sokmaya ikna edemeyeceğini anladığında ise, Pala Hasan'ı ortadan kaldırmak için kiralık katil ekibi Gladyo ile anlaştı. Ivan’ın yönettiği operasyonda Pala Hasan öldü, Cengiz ise yaralı olarak kurtuldu. İntikam almaya yemin eden Cengiz, Ivan'ı takip ederken yolu Demir ile kesişti ve Zula’ya katıldı.",
		"KucukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/logo/logocengizkaya.jpg",
		"BuyukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/buyukresim/buyukresimcengizkaya.png"

	},

	{
		"KarakterAdi": "Larry Silverstein",
		"DogumYeri": "Aşkelon",
		"BagliOlduguTakim": "Gladyo",
		"Hayati": "Ailesi fabrika işçisiydi. Larry çok parlak bir öğrenciydi. Liseyi bitirdikten sonra Amerika'da Harvard Üniversitesi'ne burslu kabul edildi. Orada uluslararası ilişkiler okudu. Daha sonra özel bir firmada çalışmaya başladı ve kısa bir sürede firmanın orta doğu sorumlusu oldu. Şirketler için yaptığı analizler ve stratejiler özellikle istihbarat kuruluşları tarafından çok takdir alıyordu. Larry için her şey bu kadar iyi giderken Aşkelon'a yapılan bir roket saldırısında ailesini kaybettiğini öğrendi. Saldırı sonrasında olayı aydınlatmak için Mossad'a girdi. Çok başarılı bir ajan oldu ancak intikam duygusu onu yiyip bitirmekteydi. Mossad içindeki bir Gladyo ajanı Larry'e yaklaşıp ona Gladyo'ya katıldığında ailesinin intikamını alabileceğini söyledi. Bu sayede Larry Gladyo ajanı oldu.",
		"KucukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/logo/logolarrysilverstein.png",
		"BuyukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/buyukresim/buyukresimlarrysilver.png"

	},

	{
		"KarakterAdi": "Pierre Julliard",
		"DogumYeri": "Paris",
		"BagliOlduguTakim": "Gladyo",
		"Hayati": " Liseyi bitirdikten sonra macera arayışı için, orduya katıldı. Aldığı eğitimden sonra bir çok ülkede tehlikeli operasyonlara katıldı, ama aradığı heyecanı bulamadı. Ordudan ayrılıp paralı asker olarak çalışmaya başladı. Afrika’da bir çok iş aldı. Sudan, Uganda, Somali gibi çatışmaların yoğun olduğu yerlerde bir çok göreve katıldı. Sudan'da katıldığı bir operasyonda Gladyo ile karşı karşıya geldi. Ivan, Pierre’i operasyon sırasında yakaladı. Onu öldürmek yerine Gladyo’ya davet etti ve Pierre, Gladyo’ya katıldı.",
		"KucukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/logo/logopieerrejulliard.png",
		"BuyukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/buyukresim/buyukresimpieerrejulliard.png"

	},

	{
		"KarakterAdi": "Trevor Edward Moore",
		"DogumYeri": "Liverpool",
		"BagliOlduguTakim": "Gladyo",
		"Hayati": "Çocukluğu Liverpool’un arka sokaklarında geçti. Silahlara, özellikle de tüfeklere olan tutkusu nedeniyle, gönüllü olarak orduya katıldı. Orduda keskin nişancı eğitimini başarıyla tamamladıktan sonra, Afganistan’a gönderildi. Afganistan'da kaldığı süre içinde, bir çok illegal örgütün görevlerinde paralı asker olarak yer aldı. Bu bilgi ortaya çıktığında ordudan uzaklaştırıldı. Bir süre serbest olarak çalıştıktan sonra yolu Gladyo ile kesişti.",
		"KucukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/logo/logotrevor.png",
		"BuyukResimUrl": "https://raw.githubusercontent.com/abdlyzcl/h5190018abdullahyazicioglu/main/buyukresim/buyukresimtrevor.png"

	}

]